<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["TITLE"] = "Сведения о собственности";
$MESS["AREA"] = "Площадь";
$MESS["FLOORS"] = "Этажи";
$MESS["BATHS"] = "Санузлы";
$MESS["GARAGES"] = "Гаражи";
$MESS["METR"] = "м";
$MESS["DATE"] = "дата обновления";
$MESS["INFO"] = "Детальное описание";
$MESS["GALLERY"] = "Галерея изображений";
$MESS["LINKS"] = "Ссылки на внешние ресурсы";
$MESS["MATERIALS"] = "Дополнительные материалы";
?>